Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Sihkkarastindihte oahpahusa sámegillii ja ovddidandihte sámegiela, de lea dehálaš ahte gávdnojit oahpponeavvut buot dásiide ja buot fágain.
nob: For å sikre opplæring på samisk samt utvikling av samisk språk er det viktig å ha tilgang på læremidler tilpasset alle nivå i alle fag.

source: Fágain main maiddái ovdal leat leamaš sierra sámi plánat, váilojit ain oahpponeavvut.
nob: Det er fortsatt mangel på læremidler i fag som også tidligere har hatt egne samiske planer.

source: Joatkkaskuvllas eai báljo leat sámi oahpponeavvut, dušše fágain sámegiella vuosttašgiellan, duodji ja boazodoallu gávdnojit muhtun sámi oahpponeavvut.
nob: I videregående skole er mangelen på læremidler på samisk nesten total. Unntaket er fagene samisk førstespråk, duodji og reindrift der det finnes noe.

source: Lávdegoddi deattuha ahte lea dehálaš ahte sámi girjjálašvuohta, sihke fága- ja čáppagirjjálašvuohta, lea olamuttus.
nob: Komiteen vil påpeke at det er viktig å ha tilgang på samisk litteratur innenfor både fag- og skjønnlitteratur.

source: Digitála oahpponeavvuid ovddideapmi ferte heivehuvvot, ja ferte sihkkarastojuvvot ahte girjerádjosiin gávdnojit sámi oahpponeavvut.
nob: Det må tilrettelegges for utvikling av digitale læremidler og sikre at bibliotekene har tilgang på samiske læremidler.

source: Sámi skuvllaid ja maiddái eará skuvllaid oahpaheddjiin lea stuora dárbu váldit lasseoahpu.
nob: Det er et stort behov for etterutdanning av lærere både innenfor den samiske skolen og i andre skoler.

source: Jus sámi oahppoplakáhtta ja sámi sisdoallu našuvnnalaš plánain galget ollašuvvot, de dasa fertejit ekonomalaš resurssat.
nob: Det må tilføres økonomiske ressurser for at den samiske læringsplakaten og det samiske innholdet i de nasjonale planer kan oppfylles.

source: Evttohus: Olles lávdegoddi
nob: Forslag: Hele komiteen.

source: Lávdegoddi doarju Sámediggeráđi evttohusa.
nob: Komiteen støtter Sametingsrådets forslag.

source: Bajásšaddan- ja oahppolávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽOppvekst- og utdanningskomiteens innstilling ble enstemmig vedtatt.

source: Vuosttaš čuokkis sámi oahppoplakáhtas galgá leat:
nob: Det første punktet i samisk læringsplakat skal lyde slik:

source: Ášši meannudeapmi loahpahuvvui gaskavahku miessemánu 31. b. 2006 dii. 12.30.
nob: Behandlingen av saken ble avsluttet 31.05.06 kl. 12.30.

source: Ášši 20/06
nob: Sak 20/06

source: Arkiiváššenr.. 05/188506 / 25 - 58
nob: Sametingets revidert budsjett 2006

source: Sámediggeráđđi 28.03.06 R 024/06 Plána- ja finásalávdegoddi 8.-11.05.06 008/06 Sámedikki dievasčoahkkin 30.05.02.06.06
nob: Sametingsrådet28.03.06R 024/06 Plan- og finanskomite8.-11.05.06008/09 Sametingets plenum30.05. - 02.06.06

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 31. b. 2006 dii. 14.00.
nob: Saken påbegynt onsdag 31. mai 2006 kl. 14.00

source: 31.01.06 Gielda- ja guovlodepartemeanta 2006 Stádabušeahtas– Sámediggái– Juolluduvvojit gitta 2 450 000 ruvnno sámi prográmmaid čađaheapmái siskkobealde Interreg III A
nob: 31.01.06Kommunalregionaldepartmentet Statsbudsjett 2006 – Sametinget - Tilsagn om inntil kr 2 450 000 til gjennomføring av de samiske programmene innenfor Interreg III A

source: Sámediggeráđi mearrádusárvalus lávdegoddái
nob: Sametingsrådets forslag til innstilling overfor komiteen:

source: Sámediggi lea definerejuvvon nettobušeterejuvvon doaibman, ja danne doalaha ja juohká Sámediggi bušeahttabadjebáhcagis.
nob: Sametinget er definert som en nettobudsjettert virksomhet, derfor beholder og fordeler Sametinget sine budsjettoverskudd.

source: Vejolaš vuollebáza gokčojuvvo boahtte jagi bušeahtas.
nob: Eventuelt underskudd dekkes inn ved neste års budsjett.

source: Sámediggi dárkkista jahkásaččat bušeahta miessemánu dievasčoahkkimis, guovvamánus dohkkehuvvon jahkedieđáhusa vuođul, mas lea maiddái jahkerehketdoallu mielde.
nob: Sametinget foretar årlige budsjettrevisjoner i mai plenum, på bakgrunn av vedtaket av årsmelding i februar som også inkluderer årsregnskapet.

source: Sámediggi sáhttá hálddašit sorjjasmeahttumit departemeanttaid poastta 50 juolludan ruđaid.
nob: Sametinget kan forvalte post 50-midler tildelt fra departementene fritt.

source: Dát ii gusto várrejuvvon ruđaide eará departemeanttaid poasttain, nugo poasttain 22 ja 72.
nob: Dette gjelder ikke øremerkede midler som kommer fra andre departementale poster, så som postene 22 og 72.

source: Lassijuolludeamit váldojit dattetge mielde reviderejuvvon bušehttii.
nob: Tilleggsbevilgningene vil likevel tas med i det reviderte budsjettet.

source: Muđui čujuhuvvo Sámedikki jahkerehketdollui ja Sámedikki jagi 2005 jahkedieđáhussii ášši 11/05.
nob: Det vises for øvrig til Sametingets årsregnskap og Sametingets årsmelding 2005 sak 11/05.

source: Sámedikki jagi 2005 rehketdoallu čájeha 671 629 ruvdnosaš badjebáhcaga.
nob: Sametingets regnskap for 2005 viser et regnskapsmessig overskudd på kr 671 629.

source: Sámedikki jagi 2005 badjebáza, mii lea 671 629 ruvnno, juogaduvvo ođđasit jagi 2006 reviderejuvvon bušeahtas.
nob: Sametingets overskudd i 2005 til refordeling i revidert budsjett 2006 vil være på kr 671 629.

source: Vuolláičála: _________________ / _________________ Liigejuolludusaid juogadeapmi ja jagi 2006 bušeahta ođđasit juogadeapmi, boahtá ovdan vuolábealde tabeallain, oktan dasa gulli čilgehusain iešguđetge poasttaide.
nob: Sign: _________________ / _________________ Fordeling av ekstra tildelinger og refordeling av budsjettet for 2006 fremgår av nedenforstående tabeller med tilhørende omtale av de enkelte poster.

source: S á m e d ik k i b o a đ u t ja g o lu t b u o h k a n a s s ii
nob: Sametingets samlede inntekter og utgifter

source: B u š e a h tta - 0 6 L iig e ju o lu d e a p m i O đ đ a s is ju o g. b u šR e v.
nob: Budsjett -06Ekstra tildeling Refordeling budRev.

source: b u š - 0 6
nob: bud-06

source: D o a ib m a b o a đ u id s u b m i2 5 3 8 8 1 0 0 02 4 5 0 0 0 02 5 6 3 3 1 0 0 0
nob: Driftsinntekter Bevilgninger fra departementene253 881 0002 450 000256 331 000

source: G ir je r á d jo b á lv a lu s a t8 1 0 5 0 0 08 1 0 5 0 0 0
nob: Virkemidler Opplæring28 348 00028 348 000 Språk45 353 00045 353 000 Kultur41 141 00041 141 000 Bibliotektjenester8 105 0008 105 000 Næring24 800 0001 850 00026 650 000 Miljø- og kulturvern14 983 00014 983 000 Helse- og sosialsatsing4 400 0004 400 000 Reginonal utvikling og samarbeid1 550 0001 550 000 Internasjonalt arbeid1 574 0001 574 000 Likestillingstiltak650 000650 000 Samiskrelatert statistikk i Norge300 000300 000 Andre Tilskudd (politisk arbeid)4 451 0004 451 000 Konferanser1 085 0001 085 000 Utdeling av pris100 000100 000 Samefolkets fond Andre virkemidler500 000500 000

source: D e a r v v a š v u o đ a - ja s o s iá la á ? g ir u š š a n4 4 0 0 0 0 04 4 0 0 0 0 0
nob: Sum virkemidler177 340 0001 850 000179 190 000

source: G u o v llu g u o v d a s a š o v d d id e a p m i ja o v tta s b a r g u1 5 5 0 0 0 01 5 5 0 0 0 0
nob: Sum driftsinntekter - virkemidler76 541 000600 00077 141 000

source: S á m iid e g u o s k i s ta tis tih k k a N o r g g a s3 0 0 0 0 03 0 0 0 0 0
nob: Driftskostnader Drift politisk nivå18 291 000140 000671 62919 102 629 Drift administrasjon54 875 000460 00055 335 000 Investeringer1 500 0001 500 000 Spesielle prosjekter1 875 0001 875 000

source: Poasta 50 Juolludeamit departemeanttain
nob: Post 50 Bevilgninger fra departementene

source: B u o h k a n a s ta b e a lla S á m e d ik k i b o a đ u t b u o h k a n a s s ii - r e v id e r e ju v v o n b u š e a h tta 2 0 0 6
nob: Totaltabell Sametingets samlede inntekter - revidert budsjett 2006

source: P o a s ta V á ld d a h a lla n B u š e a h tta - 0 6 L iig e ju o lu d.
nob: PostBeskrivelseBudsjett -06 Ekstra tildelingRefordel.

source: O đ đ a s is j. b u šR e v.
nob: budRev.

source: 2 1 O a h p a h u s - ja d u tk a n d e p a r te m e n ta - O D D1 5 0 0 0 0 01 5 0 0 0 0 0 8 5 6.
nob: - LD2 000 0002 000 000 206.50Utdannings- og forskningsdept.

source: 5 0 M á n á id - ja b e a r a š d e p a r te m e n ta - M B D1 1 4 3 5 0 0 01 1 4 3 5 0 0 0 1 4 2 9.
nob: - UFD1 000 0001 000 000 552..72Kommunal- og regionaldept.

source: 5 0 B ir a s d e p a r te m e a n ta - B D2 0 0 0 0 0 02 0 0 0 0 0 0
nob: - KRD 320.53Kultur- og kirkedept.

source: Sámedikki jagi 2006 ollislaš bušeahtta lea oktiibuot 258 531 000 ru, oktan Sámeálbmotfoandda vuoittuin, mii lea 4 650 000 ru..
nob: Sametingets totale budsjett for 2006 er på totalt kr 258 531 000, inkl avkastning til Samefolkets fond på kr 4 650 000.

source: Sámediggi lea juolludanreivves Gielda- ja guovlodepartemeanttas (GGD:s), ožžon 2 450 000 ru liigejuolludeapmin Interreg:ii, kapihttala 552 poasttas 72 Našuvnnalaš doaibmabijut guovlluid ovddideapmái.
nob: Sametinget har i tildelingsbrevet fra kommunal- og regionaldepartementet (KRD) fått en tilleggsbevilgning til Interreg på kr 2 450 000 over kapittel 552 post 72 Nasjonale tiltak for regional utvikling.

source: Badjebáhcaga juogadeapmi ja liigejuolludeapmi
nob: Fordeling av overskuddet og ekstra tildeling

source: Vuolábealde tabeallas čájehuvvo mo 671 629 ruvdnosaš badjebáza juogaduvvo, oktan Gielda jaguovlodepartemeantta liigejuolludemiin, mii lea 2 450 000 ru..
nob: Tabellene nedenfor viser fordelingen av overskuddet på kr 671 629, samt ekstra tildelingen på kr 2 450 000 fra Kommunal- og regionaldepartementet.

source: Poasta 01 Politihkalaš dási doaibmagolut
nob: Post 01 Driftsutgifter politisk ledelse

source: P o a s ta 0 1 N a m a h u s B u š e a h tta - 0 6 L iig e ju o lu d.
nob: Driftsutgifter politisk ledelse3,5 %

source: 1 1 1 0 S á m e d ik k i č o a h k k in jo đ ih a n g o d d i1 1 1 0 0 0 01 1 1 0 0 0 0
nob: Post 01 BenevnelseBud 2006 Ekstra tildeling Refordeling bud.

source: 1 1 2 0 S á m e d ik k i b e a r r á ig e a h č č a n lá v d e g o d d i3 5 0 0 0 03 5 0 0 0 0
nob: Rev. bud-06

source: 1 5 1 0 S á m e d ig g e r á đ đ i5 8 6 6 0 0 05 8 6 6 0 0 0
nob: Sametingets plenum5 600 000671 6296 271 629 Sametingets møtelederskap1 110 0001 110 000 Sametingets kontrollkomite350 000350 000 Sametingsgruppene2 000 0002 000 000 Samisk parlamentarisk råd550 000550 000 Sametingets tilskuddstyre640 000140 000780 000 Sametingsrådet5 866 0005 866 000 Sametingets språkstyre350 000350 000 Samisk språknemnd1 000 0001 000 000 Sametingets ungdomspolitisk utvalg (SUPU) 325 000325 000 Sametingsvalget - fagutvalg500 000500 000-

source: Sámedikki politihkalaš dási njuolggadusaid rievdadeamit áššis 013/06, dagahit lassaneami goluid jagi 2006.
nob: På bakgrunn av endringer i reglementet for Sametingets politiske nivå sak 013/06, medfører endringene i reglementet økte utgifter i 2006.

source: Dievasčoahkkin lea mearridan ahte ođđa njuolggadusat galget leat fámus ođđajagimánu 1.
nob: Plenum har vedtatt at de nye reglene skal gjelde fra 1.

source: Dán jagi liigegolut leat juogaduvvon ná: Teaksta Ovdalaš njuolggadusat Ođđa njuolggadusaid vuođul Lassaneapmi
nob: Økte utgiftene i året er fordelt slik:

source: Fásta dohkkeh.
nob: Tekst Tidligere reglementEtter ny reglement Økning Faste godtj.

source: áirasat 1 440 000 1 620 000 180 000 Fásta dohkkeh.
nob: representanter1 440 0001 620 000180 000 Faste godgj.

source: Oktiibuot liigegolut 693 400
nob: gruppe ledere840 0001 155 000315 000 Ekstra gruppemøte 1550 x 4 x 32198 400 Totalt ekstra utgifter 693 400

source: Várrejuvvo 671 629 ru politihkalaš jođiheami liigegoluid máksimii, jagi 2006 reviderejuvvon bušeahtas.
nob: Det avsettes kr 671 629 til å dekke merutgifter til politisk ledelse i revidert budsjett 2006.

source: Sámediggi lea jagi 2006 rájes ožžon GGD:s 600 000 ru Interreg barggu doabmagoluid máksimii.
nob: Sametinget har fra 2006 fått kr 600 000 fra KRD til å dekke driftsutgifter vedrørende arbeidet med Interreg.

source: Dán supmis galgá 140 000 ru mannat politihkalaš barggu goluide Interreg prográmma olis.
nob: Av dette skal kr 140 000 gå til å dekke utgifter vedrørende det politiske arbeidet med Interreg programmet.

source: Sámediggi várre 140 000 ru jagi 2006 reviderejuvvon bušeahtas politihkalaš barggu goluide Interreg olis.
nob: Sametinget avsetter kr 140 000 i revidert budsjett for 2006 til å dekke utgifter vedrørende politisk arbeid med Interreg.

source: Poasta 01 Hálddahusa doaibmagolut
nob: Post 01 Driftsutgifter administrasjon

source: Nugo namuhuvvo poasttas 01 politihkalaš jođiheami doaibmagoluide, oaččui Sámediggi GGD:s 600 000 ru doabmagoluid máksimii Interreg barggu olis.
nob: Som nevnt under post 01 driftsutgifter politisk ledelse, fikk Sametinget midler fra KRD på kr 600 000 til å dekke driftsutgifter vedrørende arbeidet med Interreg.

source: Dáin ruđain galgá 460 000 ru adnot hálddahuslaš goluid máksimii Interreg barggu olis.
nob: Av dette skal kr 460 000 gå til å dekke de administrative utgifter vedrørende arbeidet med Interreg.

source: Várrejuvvo 460 000 ru dáid goluid máksimii jagi 2006 reviderejuvvon bušeahtas.
nob: Det avsettes kr 460 000 til å dekke disse utgiftene i revidert budsjett for 2006.

source: Poasta 300 Ealáhus
nob: Post 300 Næring

source: P o a s ta 3 0 0 N a m a h u s B u š e a h tta - 0 6 L iig e ju o lu d.
nob: Post 300 BenevnelseBudsjett -06 Ekstra tildelingRefordeling bud.

source: 3 0 0 2 0 D u o d je š ie h ta d u s8 5 0 0 0 0 08 5 0 0 0 0 0
nob: Fiskeri4 100 0004 100 000 Jordbruk3 000 0003 000 000 Duodji - avtale8 500 0008 500 000 Annet næringsliv6 000 0006 000 000 Interreg1 000 0001 850 0002 850 000

source: Sámediggi lea GGD:s ožžon 2 450 000 ru liigejuolludussan go searvá bargui ja áimmahuššá čállingoddeovddasvástádusa Interreg III A prográmmas, Sápmi i Nord-prográmmas ja Åarjel-saemien Dajve Ruoŧa-Norgga-prográmmas.
nob: Sametinget har fått tilleggsbevilgning fra KRD på kr 2 450 000 til deltakelse og ivaretagelse av sekretariatansvaret for Interreg III A programmene, Sápmi i Nord-programmet og Åarjel-saemien Dajve i Sverige-Norge-programmet.

source: Dáin ruđain galgá 600 000 ru adnot doabmagoluid máksimii Interreg prográmmaid barggu olis.
nob: Av dette skal kr 600 000 gå til å dekke driftsutgifter vedrørende arbeidet med Interreg programmene.

source: Báhcán 1 850 000 ru galgá adnot dan guovtti namuhuvvon Interreg prográmmii.
nob: De resterende midlene på kr 1 850 000 skal gå til de to nevnte Interreg programmene.

source: Sámediggi várre dán ulbmilii 1 850 000 ru jagi 2006 reviderejuvvon bušeahtas.
nob: Sametinget avsetter kr 1 850 000 i revidert budsjett for 2006 til dette formålet.

source: Plána- ja finansalávdegotti árvalus
nob: Innstilling fra Plan- og finanskomiteen

source: Mearkkašumit
nob: Merknader

source: Olles lávdegoddi: Norgga Sámiid Riikasearvi; Roger Pedersen, Ann - Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.
nob: Hele komiteen med medlemmene fra: Norske Samers Riksforbund; Roger Pedersen, Ann-Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.

source: Norgga Sámiid Riikasearvi / Sámeálbmotbellodat; Gunn-Britt Retter, Jánoš Trosten.
nob: Norske Samers Riksforbund / Samefolkets parti; Gunn-Britt Retter, Jánoš Trosten.

source: Bargiidbellodaga sámediggejoavku; Vibeke Larsen, Egil Olli, Magnhild Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.
nob: Arbeiderpartiets sametingsgruppe; Vibeke Larsen, Egil Olli, Magnhild Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.

source: Sámeálbmotbellodat; Amund P. Anti.
nob: Samefolkets parti; Amund P. Anti.

source: ovddida čuovvovaš mearkkašumiid:
nob: fremmer følgende merknader:

source: Departemeantta juolludusain šaddet buorit eavttut nannet ovttasbarggu riikarájiid rastá.
nob: Merknad 1

source: Sámi álbmogii lea juste rájárastá ovttasbargu erenoamáš deaŧalaš oktasaš kultuvrra, giela, árvvuid ja ealáhusaid gaskkusteami oktavuođas.
nob: For den samiske befolkningen er nettopp grenseoverskridende samarbeid av særlig betydning for utveksling av felles kultur, språk, verdier og næringer.

source: Mearkkašupmi 2
nob: Merknad 2

source: Go guoská dutkan- ja duođaštandoibmii rádjalovssaid hárrái Divttasvuonas, de Sámediggi lágidii rabas čoahkkima ášši birra Ájluovttas 05.05.06.
nob: Angående forsknings- og dokumentasjonsvirksomhet om grenselosene i Tysfjord. Sametinget arrangerte åpent møte om saken på Drag den 05.05.06.

source: Signálat mat bohte dán čoahkkimis čájehit čielgasit ahte lea dárbu geavahit eanet áiggi prosessii.
nob: Signalene fra dette møtet tyder på at det er behov for å bruke mer tid på prosessen.

source: Sámediggi oaidná ahte dán lea dárbu vuhtii váldit.
nob: Dette ser Sametinget som nødvendig å ta til følge.

source: Dát mielddisbuktá dan ahte ii leat ulbmillaš meannudit ášši reviderejuvvon bušeahta 2006 oktavuođas.
nob: Det medfører at det ikke vil være hensiktsmessig å behandle saken under revidert budsjett 2006.

source: Ášši berre ovddiduvvot sierra áššin čakčat 2006.
nob: Saken bør fremmes som egen sak i løpet av høsten 2006.

source: Lávdegotti eanetlohku: Norgga Sámiid Riikkasearvi; Roger Pedersen, Ann - Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.
nob: Komiteens flertall med medlemmene fra: Norske Samers Riksforbund; Roger Pedersen, Ann-Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.

source: Norgga Sámiid Riikkasearvi / Sámeálbmotbellodat; Gunn-Britt Retter, Jánoš Trosten.
nob: Norske Samers Riksforbund / Samefolkets parti; Gunn-Britt Retter, Jánoš Trosten.

source: Mearkkašupmi 3
nob: Merknad 3

source: Ráđi árvalus reviderejuvvon bušeahtas 2006 čájeha ahte Sámedikkis lea buorre bearráigeahčču ekonomiija ektui go guoská ollislaš sisaboađuide ja goluide.
nob: Rådets innstilling i revidert budsjett for 2006 viser at Sametinget har god økonomisk kontroll over Sametingets samlede inntekter og utgifter.

source: Reviderejuvvon bušeahtas 2006 lea badjelbáza juohkima várás 671 629 ruvnno.
nob: I revidert budsjett for 2006 framkommer et overskudd til refordeling på kr 671 629.

source: Lávdegotti unnitlohku: Bargiidbellodaga sámediggejoavku; Vibeke Larsen, Egil Olli, Magnhild Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.
nob: Komiteens mindretall med medlemmene fra: Arbeiderpartiets Sametingsgruppe; Vibeke Larsen, Egil Olli, Magnhild Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.

source: Mearkkašupmi 4
nob: Merknad 4

source: Lávdegotti unnitlohku vuoruhii dábálaš bušeahttameannudeames juovlamánus 2005 resurssaid sámi kultuvrii, gillii ja ealáhusaide.
nob: Komiteens mindretall prioriterte ved ordinær budsjettbehandlinger desember 2005 ressurser til samisk kultur, språk og næringer.

source: Dát lea deaŧalaš sámi servodaga ovdánahttimii, ja dat mearkkaša ahte Sámediggi ferte ollu eanet vuoruhit dan mii lea deaŧalaš servodaga ovdánahttimii.
nob: Dette er viktig for samiske samfunns utvikling, dette betyr at Sametinget må i mye sterkere grad prioritere det som er viktig for utviklingen av samfunnet.

source: Lávdegotti unnitlohku váldá vuhtii daid liigegoluid politihkalaš doibmii, maid unnitlogu evttohus dagahii, Sámedikki politihkalaš dási njuolggadusaid muddema oktavuođas.
nob: Komiteens mindretall tar til etterretning de merutgifter til politisk virksomhet, som forslaget fra flertallet medførte, ved reguleringen av reglement for Sametingets politiske nivå.

source: Lávdegotti unnitlohku lea miellagiddevašvuođain bidjan merkii ahte Sámediggeráđđi ii čuovvol eanetlogu iežas mearkkašumi
nob: Komiteens

source: Vuolláičála: _________________ / _________________ áššis 13/06 Sámedikki politihkalaš dási njuolggadusat, árvvoštallama oktavuođas ahte čatnat buot buhtadusaid Sámedikki bálkákomišuvnna ektui.
nob: Sign: _________________ / _________________ mindretall har med interesse lagt merke til at Sametingsrådet ikke følger opp flertallets egen merknad fra sak 13/06 Reglement for Sametingets politiske nivå, vedrørende vurdering om å knytte alle godtgjørelser opp mot Stortingets lønnskommisjon.

source: Mearkkašupmi 5
nob: Merknad 5

source: Dutkan- ja duođaštandoaibma rádjalovssaid hárrái Divttasvuonas Go guoská juolludussii 1 000 000 ruvnno dutkan- ja duođaštandoaimma ásaheapmái rádjalovssaid hárrái Divttasvuonas, de lea Sámediggi álggahan barggu rabas seminára bokte miessemánu 5. b. 2006 Ájluovttas.
nob: Forsknings og dokumentasjonsenter for grenselosene i Tysfjord Vedrørende bevilgningen på kr 1 000 000 til etablering av forsknings- og dokumentasjonsvirksomhet om grenselosene i Tysfjord, har Sametinget igangsatt arbeidet gjennom åpent seminar 5. mai 2006 på Drag.

source: Sámediggi čájeha áddejumi dasa ahte ollugiid mielas dat lea stuorra, viiddis ja rašis ášši, nugo lea boahtán ovdan semináras, maiddái iešguđetlágan oainnut ja eará árvalusat.
nob: Sametinget utviser forståelse for at flere oppfatter det som et stort, omfattende og sårbart sakskompleks, som det er framkommet gjennom seminaret, herunder ulike oppfatninger og andre skriftlige innspill.

source: Berrejit dollojuvvot sierra seminárat iešguđet báikkiin ja áigumuššan biddjojuvvo ahte ášši meannuduvvo dievasčoahkkimis jagis 2006.
nob: Flere seminarer og på ulike steder bør avholdes og man tar sikte på videre behandling under plenum i løpet av 2006.

source: Dassážii go loahpalaččat lea čilgejuvvon áššejohtu ja organiseren, hálddaša Sámediggi ruđaid.
nob: Inntil endelig avklaring om framdrift og organisering foreligger, disponerer Sametinget midlene.

source: Dieđuid čohkkema vel ealli informánttain ferte álggahit johtilit, ja čađahit dan dutkanfágalaččat ja etihkalaččat dohkálaš vugiin.
nob: Innsamling av informasjon fra nålevende informanter må igangsettes snarest, og skje på en forskningsfaglig og etisk forsvarlig måte.

source: Duođaštanproseassa ferte dattetge vuoruhuvvot johtilit, ja nammaduvvo ovddasteaddji refereansajoavku mas eanetlogus leat guoskevaš báikkálaš olbmot ja dutkanfágalaš ovddastus čilgen dihte movt dán čađahit, go informánttaid agi geažil álgá leat hoahppu.
nob: Dokumentasjonsprosessen skal imidlertid prioriteres snarest, og det oppnevnes da en representativ referansegruppe med flertall fra den berørte lokalbefolkningen og med forskningsfaglige representasjon for å avklare gjennomføringen av dette, da informantenes alder tilsier at dette haster.

source: Sámediggi árvvoštallá dutkan- ja duođaštandoaimma iešheanalis ja ulbmillaš organiserema.
nob: Sametinget vil vurdere en selvstendig og formålstjenlig organisering av forsknings- og dokumentasjonsvirksomheten.

source: Evttohus
nob: Forslag

source: Norgga Sámiid Riikasearvi / Sámeálbmotbellodat; Gunn - Britt Retter, Jánoš Trosten.
nob: Norske Samers Riksforbund / Samefolkets parti; Gunn-Britt Retter, Jánoš Trosten.

source: Evttohus 1
nob: Forslag 1

source: Sámediggi guorrasa Sámediggeráđi árvalussii.
nob: Sametinget slutter seg til Sametingsrådets innstilling.

source: 43 áirasis ledje 33 čoahkis.
nob: Av 43 representanter var 33 til stede.

source: Plána- ja finánsalávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens innstilling ble enstemmig vedtatt.

source: 2 Vibeke Larsen 3 Anders Urheim Johan Mikkel Sara Anders Urheim 4 Ann-Mari Thomassen Anders Urheim Ann-Mari Thomassen 5 Marianne Balto Henriksen Terje Tretnes Marianne Balto Henriksen 6 Jarle Jonassen Klemet Erland Hætta Willy Ørnebakk Jarle Jonassen 7 Johan Mikkel Sara Anders Urheim 8 Olaf Eliassen 9 Terje Tretnes 10 Willy Ørnebakk 11 Olaf Eliassen 12 Jánoš Trosten, áššejođiheaddji
nob: V Taleliste og replikkordskifte

source: Muđui čujuhuvvo Sámedikki jahkerehketdollui ja Sámedikki jagi 2005 jahkedieđáhussii ášši 11/06.
nob: Det vises for øvrig til Sametingets årsregnskap og Sametingets årsmelding 2005 sak 11/05.

source: Liigejuolludusaid juogadeapmi ja jagi 2006 bušeahta ođđasit juogadeapmi, boahtá ovdan vuolábealde tabeallain, oktan dasa gulli čilgehusain iešguđetge poasttaide.
nob: Fordeling av ekstra tildelinger og refordeling av budsjettet for 2006 fremgår av nedenforstående tabeller med tilhørende omtale av de enkelte poster.
